[
  {
    "number": 1,
    "russian": "1. Бра́хма – это единство Ши́вы и Ша́кти.",
    "english": "ШИВА ШАКТЬЯ ТМАКАМ́ БРАХМА."
  },
  {
    "number": 2,
    "russian": "2. Шакти- то сила Шивы.",
    "english": "ШАКТИХ СА́ ШИВАСЬЯ ШАКТИХ."
  },
  {
    "number": 3,
    "russian": "3. Выражение обоих (Шивы и Шакти) происходит в санча́ре и пратисанча́ре.",
    "english": "ТАЙОХ СИДДХИХ САН̭ЧАРЕ ПРАТИСАН̭ЧАРЕ ЧА."
  },
  {
    "number": 4,
    "russian": "4. Пурушо́ттама, высшее Сознание, является Ядром Вселенной.",
    "english": "ПАРАМАШИВАХ ПУРУШ́ОТТАМАХ ВИШВАСЬЯ КЕНДРАМ."
  },
  {
    "number": 5,
    "russian": "5. Санча́ра – это процесс огрубления и возрастания сковывающего влияния гун.",
    "english": "ПРАВРИТТИ МУКХИ́ САН̭ЧАРАХ ГУН́А ДХА́РА́ЯМ."
  },
  {
    "number": 6,
    "russian": "6. Пратисанча́ра – это процесс утончения и уменьшения сковывающего влияния гун.",
    "english": "НИВРИТТИ МУКХИ́ ПРАТИСАН̭ЧАРАХ ГУН́А́ ВАКХАЙЕН́А."
  },
  {
    "number": 7,
    "russian": "7. Пуру́ша является свидетелем, а Пракри́ти – действием свидетельствования.",
    "english": "ДРИК ПУРУШ́АХ ДАРШАНАМ́ ШАКТИШЧА."
  },
  {
    "number": 8,
    "russian": "8. По мере того как усиливается сковывающее влияние гун, они полностью проявляют себя.",
    "english": "ГУН́А БАНДХАНЕНА ГУН́А́БХИВЬЯКТИХ."
  },
  {
    "number": 9,
    "russian": "9. В результате чрезмерного давления гун утрачивается должный баланс между пятью фундаментальными факторами, и грубый твердый фактор взрывается.",
    "english": "ГУН́А́ ДХИКЬЕ ДЖАД́А СПХОТ́АХ БХУ́ТА СА́МЬЯ БХА́ВА́Т."
  },
  {
    "number": 10,
    "russian": "10. Под влиянием гун пять фундаментальных факторов приходят в столкновение, и возникает ба́ла, или энергия.",
    "english": "ГУН́А ПРАБХА́ВЕНА БХУ́ТА САН̭ГХАРШ́А́Д БАЛАМ."
  },
  {
    "number": 11,
    "russian": "11 Результирующая внутренненаправленная сила, формирующая ядро в физической структуре и сохраняющая ее целостность, называется пра́нах, или жизненная энергия.",
    "english": "ДЕХАКЕНДРИКА́Н́И ПАРИН́А́МАБХУ́ТА́НИ БАЛА́НИ ПРА́Н́А́Х."
  },
  {
    "number": 12,
    "russian": "12. Интенсивные столкновения становятся причиной измельчения некоторой части грубого фактора и возникновения частиц эктоплазмы, или вещества разума.",
    "english": "ТИВРА САНГХАРШ́ЕН́А ЧУ́РН́ИБХУ́ТА́НИ ДЖАД́А́НИ ЧИТТА́Н́У МА́НАСА ДХА́ТУХ ВА."
  },
  {
    "number": 13,
    "russian": "13. Благодаря объединению частиц эктоплазмы в индивидуальной структуре возникает чувство чи́тты, или объективности.",
    "english": "ВЬЯШ́Т́ИДЕХЕ ЧИТТА́Н́У САМАВА́ЙЕНА ЧИТТА БОДХАХ."
  },
  {
    "number": 14,
    "russian": "14. В результате уменьшения воздействия сковывающих начал и преобладания динамичной силы из чи́тты возникает аха́м, или эго.",
    "english": "ЧИТТА́Т ГУН́А́ ВАКХАЙЕ РАДЖО ГУН́А ПРА́БАЛЬЕ АХАМ."
  },
  {
    "number": 15,
    "russian": "15. Она поёт красивую песню.",
    "english": "СУ́КХМА́ БХИМУКХИНИ́ ГАТИРУДАЙЕ АХАМ́ТАТТВА́НМАХАТ."
  },
  {
    "number": 16,
    "russian": "16. Когда аха́м начинает преобладать над чи́ттой, развивается интеллект.",
    "english": "ЧИТТА́ ДАХАМ́ ПРА́БАЛЬЕ БУДДХИХ."
  },
  {
    "number": 17,
    "russian": "17. Когда маха́т начинает доминировать над аха́мом, развивается интуиция.",
    "english": "АХАМ́ТАТТВА́ МАХАДПРА́БАЛЬЕ БОДХИХ."
  },
  {
    "number": 18,
    "russian": "18. В некоторых неразвитых живых существах (например, деревьях и пресмыкающихся) может быть выражена только чи́тта, а маха́т и аха́м оставаться не проявленными..",
    "english": "МАХАДАХАМ́ВАРДЖИТЕ АНАГРАСАРЕ ДЖИ́ВАДЕХЕ ЛАТА́ГУЛМЕ КЕВАЛАМ́ ЧИТТАМ."
  },
  {
    "number": 19,
    "russian": "19. В некоторых неразвитых живых существах (например, деревьях и пресмыкающихся) могут быть выражены аха́м и чи́тта, а маха́т оставаться не проявленным..",
    "english": "МАХАДВАРДЖИТЕ АНАГРАСАРЕ ДЖИ́ВАДЕХЕ ЛАТА́ГУЛМЕ ЧИТТАЮКТА́ХАМ."
  },
  {
    "number": 20,
    "russian": "20. В сравнительно развитых живых существах (например, деревьях и пресмыкающихся), как и в человеке, проявлены маха́т, аха́м и чи́тта.",
    "english": "ПРА́ГРАСАРЕ ДЖИ́ВЕ ЛАТА́ГУЛМЕ МА́НУШ́Е МАХАДАХАМ́ ЧИТТА́НИ."
  },
  {
    "number": 21,
    "russian": "21. Когда в процессе расширения единичного сознания аха́м и чи́тта преобразуются в космический Маха́т, это слияние называется савика́льпа самáдхи – состояние условного растворения, растворения в обусловленном состоянии.",
    "english": "БХУ́МА́ВЬЯПТЕ МАХАТИ АХАМ́ ЧИТТАЙОРПРАН́А́ШЕ САГУН́А́СТХИТИХ САВИКАЛЬПА САМА́ДХИХ ВА."
  },
  {
    "number": 22,
    "russian": "22. Когда маха́т преобразуется в А́тман, он выходит из-под сковывающего влияния гун и погружается в состояние, называемое нирвика́льпа сама́дхи, состояние безусловной погруженности, полное растворение разума.",
    "english": "А́ТМАНИ МАХАДПРАН́А́ШЕ НИРГУН́А́ СТХИТИХ НИРВИКАЛЬПА САМА́ДХИ ВА."
  },
  {
    "number": 23,
    "russian": "23. Это состояние (нирвика́льпа сама́дхи) вне воспринимающей способности разума.",
    "english": "ТАСЬЯСТХИТИХ АМА́НАСИКЕШ́У."
  },
  {
    "number": 24,
    "russian": "24. Блаженство, следующее за пустотой, является доказательством этого состояния, причиной твердой веры в существование этого состояния.",
    "english": "АБХА́ ВОТТАР А́НАДА ПРАТЬЯЯЛАМБА НИ́ВРИТТИХ ТАСЬЯ ПРАМА́Н́АМ."
  },
  {
    "number": 25,
    "russian": "25. Мост между Ниргу́на и Сагу́на Бра́хмой называется Та́рака Бра́хма, или освобождающий Бра́хма.",
    "english": "БХА́ВАХ БХА́ВА́ТИ́ТАЙОХ СЕТУХ ТА́РАКАБРАХМА."
  },
  {
    "number": 26,
    "russian": "Бра́хма – это единство Ши́вы и Ша́кти.",
    "english": "ШИВА ШАКТЬЯ ТМАКАМ́ БРАХМА."
  }
]
